<?php
/**
* Template Name: О компании
*/

get_header();
?>

<section class="about">
  <div class="container">
    <div class="breadcrumbs">
      <?php if ( function_exists( 'dimox_breadcrumbs' ) ) dimox_breadcrumbs(); ?>
    </div>
    <div class="about__content">
      <div class="about__text">
        <h1 class="title">О нас</h1>
        <p>Несмотря на то, что наша компания на рынке строительной техники появилась совсем недавно, нам удалось
          завоевать
          определённую репутацию у тех, кому нужны современные экскаваторы, погрузчики, самосвалы, автокраны, бульдозеры
          и
          другие строительные машины. Также в числе наших предложений — большой выбор оригинальных запасных частей.</p>
        <p>Несмотря на то, что наша компания на рынке строительной техники появилась совсем недавно, нам удалось
          завоевать
          определённую репутацию у тех, кому нужны современные экскаваторы, погрузчики, самосвалы, автокраны, бульдозеры
          и
          другие строительные машины. Также в числе наших предложений — большой выбор оригинальных запасных частей.</p>
        <ul>
          <p>Вот почему в этом плане многие строительные компании предпочитают сотрудничать с нами:</p>
          <li>большое количество разноплановых специальных машин;</li>
          <li>оптимальный для заказчиков график работы. У нас нет выходных. Мы готовы к приёму заказов круглосуточно, в
            том числе с помощью нашего сайта. Причём наша деятельность распространятся на всю территорию Республики
            Беларусь;</li>
          <li>цены, приемлемые для клиентов. Мы гарантируем, что от них заказчики дар речи не потеряют. Предлагаем
            спецтехнику на более чем выгодных условиях;</li>
          <li>работаем исключительно в рамках правового поля. Соблюдение всех необходимых требований и документов —
            Закон
            для нас;</li>
          <li>оперативно подготовим заказанные машины. Доставку осуществляем на специально оборудованных тралах,
            исключая
            малейшую возможность повреждения спецмашины в пути;</li>
          <li>не уходим от вопросов гарантии, никогда не заставляя клиента ждать отчётную документацию. Предоставляем её
            в
            срок и в полном объёме.</li>
          <span class="line"></span>
        </ul>
      </div>
      <div class="about__image">
        <img src="<?php echo get_template_directory_uri(); ?>/assets/images/about-track.png" alt="about-track">
      </div>
    </div>
  </div>
</section>

<div class="container">
  <div class="advantage">
    <div class="advantage__item">
      <p class="number">180+</p>
      <p class="text">Видов техники доступных для аренды</p>
    </div>
    <div class="advantage__item">
      <p class="number">10+</p>
      <p class="text">Лет на рынке</p>
    </div>
    <div class="advantage__item">
      <p class="number">120+</p>
      <p class="text">Постоянных клиентов</p>
    </div>
  </div>
</div>


<div class="feedback">
  <div class="container">
    <div class="feedback__content">
      <div class="feedback__left">
        <div class="feedback__title">Обратная связь</div>
        <?php echo do_shortcode('[contact-form-7 id="2258" title="Обратная связь"]'); ?>
      </div>
      <div class="feedback__right"><img alt="feedback-img" class="feedback__img"
          src="<?php echo get_template_directory_uri(); ?>/assets/images/feedback-img.webp">
        <ul class="feedback__social">
          <li><a href="#"><svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M20 40C31.0457 40 40 31.0457 40 20C40 8.9543 31.0457 0 20 0C8.9543 0 0 8.9543 0 20C0 31.0457 8.9543 40 20 40ZM11 13C11 11.9 11.9 11 13 11H27C28.1 11 29 11.9 29 13V27C29 28.101 28.1 29 27 29H13C11.9 29 11 28.101 11 27V13ZM23.9 23.9003C22.8615 24.939 21.4529 25.5227 19.984 25.523C18.515 25.5227 17.1063 24.9391 16.0676 23.9004C15.0289 22.8617 14.4453 21.453 14.445 19.984C14.445 19.646 14.488 19.32 14.549 19H13V26.216C13 26.3069 13.0179 26.3968 13.0528 26.4807C13.0877 26.5647 13.1388 26.6409 13.2032 26.705C13.2675 26.7691 13.344 26.8198 13.428 26.8543C13.5121 26.8888 13.6021 26.9064 13.693 26.906H26.307C26.3979 26.9064 26.4879 26.8888 26.572 26.8543C26.656 26.8198 26.7325 26.7691 26.7968 26.705C26.8612 26.6409 26.9123 26.5647 26.9472 26.4807C26.9821 26.3968 27 26.3069 27 26.216V19H25.419C25.479 19.32 25.522 19.646 25.522 19.984C25.522 21.4529 24.9386 22.8616 23.9 23.9003ZM16.7865 18.6595C16.6125 19.0794 16.523 19.5295 16.523 19.984C16.523 20.9019 16.8876 21.7822 17.5367 22.4313C18.1858 23.0804 19.0661 23.445 19.984 23.445C20.9019 23.445 21.7822 23.0804 22.4313 22.4313C23.0804 21.7822 23.445 20.9019 23.445 19.984C23.445 19.5295 23.3555 19.0794 23.1815 18.6595C23.0076 18.2396 22.7527 17.8581 22.4313 17.5367C22.1099 17.2153 21.7284 16.9604 21.3085 16.7865C20.8886 16.6125 20.4385 16.523 19.984 16.523C19.5295 16.523 19.0794 16.6125 18.6595 16.7865C18.2396 16.9604 17.8581 17.2153 17.5367 17.5367C17.2153 17.8581 16.9604 18.2396 16.7865 18.6595ZM24.692 16H26.307C26.69 16 27 15.688 27 15.307V13.691C27 13.309 26.69 13 26.306 13H24.691C24.31 13 24 13.309 24 13.691V15.308C24.0005 15.4914 24.0736 15.6671 24.2033 15.7967C24.3329 15.9264 24.5086 15.9995 24.692 16Z"
                  fill="#202022" /></svg></a></li>
          <li><a href="viber://chat?number=%2B375(29)1765010"><svg width="40" height="40" viewBox="0 0 40 40"
                fill="none" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M40 20C40 31.0457 31.0457 40 20 40C8.9543 40 0 31.0457 0 20C0 8.9543 8.9543 0 20 0C31.0457 0 40 8.9543 40 20ZM26.5697 18.5539C26.5913 16.0157 24.3716 13.689 21.622 13.3669C21.5625 13.3597 21.5033 13.3509 21.4444 13.3406C21.3062 13.3148 21.166 13.3002 21.0253 13.2967C20.4612 13.2967 20.3107 13.6829 20.271 13.912C20.2323 14.1358 20.2692 14.3245 20.3801 14.471C20.5666 14.7177 20.8956 14.7615 21.1596 14.7966L21.1756 14.7988L21.1757 14.7988C21.2464 14.8085 21.3135 14.8178 21.3705 14.83C23.8417 15.368 24.6735 16.2132 25.08 18.5996C25.0891 18.6525 25.0936 18.7173 25.0984 18.7864L25.0984 18.7864L25.0998 18.8058L25.0999 18.8077C25.118 19.0936 25.1553 19.6844 25.8091 19.6844C25.8632 19.6844 25.9226 19.68 25.9839 19.6712C26.593 19.5808 26.5742 19.0387 26.5652 18.778L26.5652 18.7777L26.5651 18.7738V18.7738C26.5624 18.7016 26.5599 18.6338 26.567 18.5882C26.5684 18.5765 26.569 18.5648 26.5688 18.553L26.5697 18.5539ZM21.0653 12.4543C21.0076 12.4464 20.9391 12.4411 20.8652 12.4359C20.5624 12.4148 19.9324 12.37 19.9694 11.7355C19.9856 11.4608 20.1118 11 20.7769 11C20.8506 11 20.9227 11.0049 20.9859 11.0092L20.9932 11.0097L21.0077 11.0106C21.057 11.0138 21.1024 11.0167 21.141 11.0167C21.1575 11.0169 21.1741 11.0161 21.1905 11.014C21.2067 11.0114 21.223 11.0114 21.241 11.0114C25.4191 11.1483 29.0403 14.8424 28.988 18.9148C28.988 18.9663 28.9903 19.0239 28.9928 19.0855L28.9934 19.0991C29.0069 19.3694 29.0213 19.7055 28.7996 19.9311C28.6716 20.061 28.4941 20.1268 28.2697 20.1268H28.2481C27.5347 20.1137 27.5235 19.4667 27.5181 19.1549L27.5181 19.1544C27.5172 19.0675 27.5154 18.985 27.5064 18.9174C26.99 14.9346 25.1235 13.0625 21.0653 12.4543ZM27.0521 23.8683C27.1375 23.9349 27.2237 24.0004 27.3108 24.0649C27.9633 24.5502 28.7762 25.155 28.331 26.3784C27.8236 27.7748 26.1698 29 24.7927 29H24.7693C24.7447 28.9998 24.7201 28.9966 24.6963 28.9903C24.6531 28.9789 24.5936 28.9658 24.5251 28.9508C24.3223 28.907 24.0456 28.8464 23.7816 28.7358C20.8544 27.508 18.3273 25.8746 16.2716 23.8797C14.1708 21.8418 12.5054 19.372 11.3202 16.5398C10.9111 15.5603 10.8931 14.6186 11.2716 13.8164C11.6636 12.987 12.4459 12.3586 13.5373 12.0014C13.9442 11.8594 14.3893 11.8607 14.7954 12.0049C15.7453 12.3446 17.9993 15.3383 18.0551 16.3327C18.1029 17.2095 17.4117 17.6667 17.0395 17.9125C16.3852 18.346 16.2644 18.8779 16.6366 19.6924C17.4063 21.3766 18.7527 22.6527 20.6363 23.4848C20.8347 23.5796 21.0516 23.6326 21.2725 23.6401C21.5907 23.6401 21.8493 23.4874 22.062 23.1732C22.5433 22.4649 23.1255 22.1051 23.7942 22.1051C24.2899 22.1051 24.8144 22.299 25.3984 22.6984L25.6823 22.8915L25.7214 22.9181C26.1644 23.2196 26.6214 23.5307 27.0521 23.8683ZM20.5759 16.1756C20.748 15.6894 21.2392 15.6771 21.4744 15.6718C22.0999 15.6569 22.7866 15.9746 23.3562 16.5381C23.9249 17.0998 24.2583 17.8054 24.2511 18.4268C24.2709 19.0227 24.0483 19.3518 23.5887 19.4045C23.56 19.408 23.5311 19.4097 23.5022 19.4098C23.121 19.4098 22.8227 19.1087 22.7785 18.6787C22.6839 17.7545 22.2089 17.2577 21.2852 17.1138C21.031 17.0734 20.7507 16.9997 20.6047 16.7627C20.5047 16.6004 20.4948 16.4038 20.5759 16.1756Z"
                  fill="#202022" /></svg></a></li>
          <li><a href="tg://resolve?domain=Um2020Minsk"><svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd"
                  d="M20 40C31.0457 40 40 31.0457 40 20C40 8.9543 31.0457 0 20 0C8.9543 0 0 8.9543 0 20C0 31.0457 8.9543 40 20 40ZM10.6244 18.7098L27.4576 12.1818C28.7156 11.6739 29.209 12.258 28.9197 13.5837L26.1326 26.8555C25.9202 27.9325 25.3832 28.3117 24.3963 27.7241L20.1471 24.5242L17.666 26.8851C17.3613 27.1503 16.8835 27.1478 16.6226 26.6142L16.9043 23.1586L25.8721 14.993C26.3743 14.5448 25.7906 14.4362 25.2205 14.8436L14.7791 21.3331L10.4607 19.953C9.71794 19.6226 9.94705 19.0138 10.6244 18.7098Z"
                  fill="#202022" /></svg></a></li>
        </ul>
      </div>
    </div>
  </div>
</div>
<div class="reviews"><?php include('template-parts/reviews-slider.php'); ?></div>

<?php
get_footer();