<?php
/**
 * Template Name: Privacy Policy
 */

get_header();?>

<style>
  .policy {
    padding: 12rem 0 5rem 0;
  }

  .policy h1 {
    padding-bottom: 2rem;
    font-size: 2rem;
  }

  .policy h2 {
    padding-bottom: 0.5rem;
  }

  .policy p {
    padding-bottom: 1rem;
  }
</style>

<section class="policy">
  <div class="container">
    <?php the_content(); ?>
  </div>
</section>


Политика конфиденциальности
<p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении
всей информации, которую сайт (arenda-tehnika.by) (далее – arenda-tehnika.by), расположенный на доменном имени
arenda-tehnika.by (а также его субдоменах), может получить о Пользователе во время использования сайта arenda-tehnika.by
(а также его субдоменов), его программ и его продуктов.</p>

<h2>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h2>
<p>1.1. «Администрация сайта» (далее – Администрация) – уполномоченные сотрудники на управление сайтом arenda-tehnika.by,
действующие от имени ООО «Бухгалтерские технологии», которые организуют и (или) осуществляют обработку персональных
данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке,
действия (операции), совершаемые с персональными данными</p>.
<h2>1.2. «Персональные данные» – любая информация, относящаяся к прямо или косвенно определенному или определяемому
физическому лицу (субъекту персональных данных).</h2>
<p>1.3. «Обработка персональных данных» – любое действие (операция) или совокупность действий (операций), совершаемых с
использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись,
систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу
(распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<p>1.4. «Блокирование персональных данных» – временное прекращение обработки персональных данных (за исключением случаев,
если обработка необходима для уточнения персональных данных).</p>
<p>1.5. «Конфиденциальность персональных данных» – обязательное для соблюдения Администрацией сайта или иным получившим
доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных
или наличия иного законного основания.</p>
<p>1.6. «Сайт arenda-tehnika.by» — это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по
уникальному адресу (URL): arenda-tehnika.by, а также его субдоменах.</p>
<p>1.7. «Субдомены» — это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие сайту
arenda-tehnika.by, а также другие временные страницы, внизу которых указана контактная информация Администрации.</p>
<p>1.8. «Пользователь сайта arenda-tehnika.by» (далее Пользователь) – лицо, имеющее доступ к сайту arenda-tehnika.by
посредством сети Интернет и использующее информацию, материалы и продукты сайта arenda-tehnika.by.</p>
<p>1.9. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере Пользователя, который
веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу
соответствующего сайта.</p>
<p>1.10. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, через который Пользователь получает доступ на
arenda-tehnika.by.</p>
<p>1.11. «Трансграничная передача персональных данных» – передача персональных данных на территорию иностранного
государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.</p>

<h2>2. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
<p>2.1. Использование сайта arenda-tehnika.by Пользователем означает согласие с настоящей Политикой конфиденциальности и
условиями обработки персональных данных Пользователя.</p>
<p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта
arenda-tehnika.by.</p>
<p>2.3. Настоящая Политика конфиденциальности применяется к сайту arenda-tehnika.by. Arenda-tehnika.by не контролирует и не
несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте
arenda-tehnika.by.</p>
<p>2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем.</p>
<h2>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>
<p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации по неразглашению и обеспечению
режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при
регистрации на сайте arenda-tehnika.by или при подписке на информационную e-mail рассылку.</p>
<p>3.2. Персональные данные, разрешенные к обработке в рамках настоящей Политики конфиденциальности, предоставляются
Пользователем путем заполнения форм на сайте arenda-tehnika.by и включают в себя следующую информацию:
– фамилию, имя, отчество Пользователя;
– контактный телефон Пользователя;
– адрес электронной почты (e-mail);
– место жительства Пользователя (при необходимости);
– фотографию (при необходимости).</p>
<p>3.3. Arenda-tehnika.by защищает Данные, которые автоматически передаются при посещении страниц:</p>
– IP адрес;
– информация из cookies;
– информация о браузере;
– время доступа;
– адрес страницы, на которой расположен рекламный блок;
– адрес предыдущей страницы.
<p>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта, требующим авторизации.</p>
<p>3.3.2. arenda-tehnika.by осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с
целью предотвращения, выявления и решения технических проблем.3.4. Любая иная персональная информация, не оговоренная
выше (история посещения, используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и
нераспространению, за исключением случаев, предусмотренных в п. 5.2. и п. 5.3 настоящей Политики конфиденциальности и
иных согласно действующему законодательству о защите персональных данных.</p>

<h2>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h2>
4.1. Персональные данные Пользователя Администрация сайта arenda-tehnika.by может использовать в целях:
4.1.1. Идентификации Пользователя, заполнившего контактную форму на сайте arenda-tehnika.by;
4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам сайта arenda-tehnika.by;
4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования
сайта arenda-tehnika.by, оказания услуг, обработки запросов и заявок от Пользователя;
4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества;
4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем;
4.1.6. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с
использованием сайта arenda-tehnika.by;
4.1.7. Направления Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях.
Пользователь всегда может отказаться от получения информационных сообщений, направив Администрации сайта письмо на адрес
электронной почты arenda-tehnika.by с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных
предложениях»;
4.1.8. Осуществления рекламной деятельности с согласия Пользователя;
4.1.9. Предоставления доступа Пользователю на сайты или сервисы партнеров arenda-tehnika.by с целью получения продуктов,
обновлений и услуг.

5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ
5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том
числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких
средств.
5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в
частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения
заказа Пользователя, оформленного на сайте arenda-tehnika.by.
5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Республики
Беларусь только по основаниям и в порядке, установленным законодательством Республики Беларусь.
5.4. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации
Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования,
распространения, а также от иных неправомерных действий третьих лиц.
5.5. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных
отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.

6. ОБЯЗАТЕЛЬСТВА СТОРОН
6.1. Пользователь обязан:
6.1.1. Предоставить информацию о персональных данных, необходимую для пользования сайтом arenda-tehnika.by;
6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной
информации.6.2.Администрация сайта обязана:6.2.1.Использовать полученную информацию исключительно для целей, указанных в
п. 4 настоящей Политики конфиденциальности.
6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного
разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными
способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики
Конфиденциальности.
6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку,
обычно используемому для защиты такого рода информации в существующем деловом обороте.
6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения
или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов
персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.

7. ОТВЕТСТВЕННОСТЬ СТОРОН
7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесенные Пользователем в
связи с неправомерным использованием персональных данных, в соответствии с законодательством Республики Беларусь, за
исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.
7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несет ответственность, если
данная конфиденциальная информация:
7.2.1. Стала публичным достоянием до ее утраты или разглашения.
7.2.2. Была получена от третьей стороны или распространена третьей стороной.
7.2.3. Была разглашена с согласия Пользователя.

8. ТРАНСГРАНИЧНАЯ ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ
8.1. Администрация сайта до начала осуществления трансграничной передачи персональных данных обязана убедиться в том,
что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных,
обеспечивается надежная защита прав субъектов персональных данных.
8.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным
требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на
трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект
персональных данных.

9. РАЗРЕШЕНИЕ СПОРОВ
9.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта arenda-tehnika.by и
Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном
урегулировании спора).
9.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя
претензии о результатах рассмотрения претензии.
9.3. Днем получения претензии является день вручения почтовой службой направленной корреспонденции адресату, а если
претензия направлена по электронной почте, то она считается полученной адресатом на следующий день с даты её отправления
по электронной почте.
9.4. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим
законодательством Республики Беларусь.
9.5. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется
действующее законодательство Республики Беларусь.

10. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
10.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.
10.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте arenda-tehnika.by, если иное не
предусмотрено новой редакцией Политики конфиденциальности.
10.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по адресу электронной почты
arenda-tehnika.by
10.4. Политика Конфиденциальности действует бессрочно до замены ее новой версией.
10.5. Актуальная версия политики конфиденциальности размещена на странице по адресу
https://arenda-tehnika.by/politika-konfidencialnosti/
10.6. Стороны договорились о взаимном признании юридической силы письменного документа за:
10.6.1. документами, переданными по электронной почте, перепиской по электронной почте, касающихся согласия с условиями
политики конфиденциальности, её исполнения, изменения, прекращения, оформленными, в частности, без применения
электронной цифровой подписи.
10.6.2. действиями, совершенными в компьютерной сети «Интернет» на Сайте arenda-tehnika.by, сопровождающимися
оставлением информации (текстовой, путем проставления знаков – ✓, ✓, ☑ и им подобных) для обозначения согласия/не
согласия с чем-либо, включения, учёта.
10.7. Положения п. 9.3 и пп. 10.6.1 п.10.6 Политики касаются переписки и обмена документами, исходящими/входящими с/на
электронные почты, принадлежащие домену arenda-tehnika.by, а также электронную почту, указанную Пользователем





<?php get_footer(); ?>